Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Sería un gigantesco paso hacia la Nación Humana Universal, si se lograra al menos reducir sustancialmente el armamento que responde a los intereses explicados en los puntos 1 y 2, ya que precisamente representa el mayor volumen de gasto militar mundial.
fr_fr: Ce serait un gigantesque pas vers la Nation humaine universelle si on parvenait au moins à réduire substantiellement l'armement qui répond aux intérêts expliqués dans les points 1 et 2 puisque c'est précisément ce qui représente le plus grand volume de dépenses militaires mondiales.

source: Sharp desarrolla minuciosamente los pasos a seguir para democratizar un país gobernado por una dictadura, citando experiencias históricas y formulando una secuencia progresiva desde el diseño de una estrategia inicial, pasando por las diversas tácticas, y los diferentes métodos de lucha no violenta.
fr_fr: Gene Sharp établit minutieusement les étapes à suivre pour démocratiser un pays gouverné par une dictature, en citant des expériences historiques et en formulant une séquence progressive, de la conception d’une stratégie initiale aux différentes méthodes de lutte non violente, en passant par les diverses tactiques.

source: Si alguien cae en cuenta de que está caminando en círculos, sin rumbo claro.
fr_fr: Si quelqu'un se rend compte qu'il tourne en rond, sans direction claire,

source: Si alguien observa que cada vez que avanza, la meta se desplaza más lejos, entonces comienza a sentirse impotente y abandona su objetivo.
fr_fr: si quelqu'un observe que chaque fois qu'il avance, l'objectif s'éloigne, alors il commencera à se sentir impuissant et il abandonnera son but.

source: Si alguien percibe que por cada paso que da hacia delante luego debe retroceder dos.
fr_fr: si quelqu'un s'aperçoit que chaque pas en avant est suivi de deux en arrière,

source: Si bien Keynes demostró la falsedad de esta teoría, con el posterior advenimiento del neoliberalismo se insistió en la falacia de la sabiduría de los mercados, en este caso a través de la desregulación y la flexibilización laboral, pretendiendo reinstalar el concepto de que la desutilidad marginal de la ocupación es igual al salario real y que la oferta crea su propia demanda.
fr_fr: Bien que Keynes ait prouvé la fausseté de cette théorie, l’apparition ultérieure du néolibéralisme a mis l’accent sur l’illusion de la sagesse des marchés, dans le cas présent à travers la déréglementation et la flexibilité du travail, en prétendant réinstaller le concept selon lequel la désutilité marginale de l’emploi est égale au salaire réel et que l’offre crée sa propre demande.

source: Si bien consideramos que es factible mantener cierta estabilidad en el valor de la moneda y lograr el pleno empleo simultáneamente, es menester aclarar que ante la disyuntiva, siempre será mejor dar prioridad al empleo, aunque haya algo de inflación, que mantener una moneda fuerte con un ejército de desocupados.
fr_fr: Nous considérons qu'il est possible de maintenir simultanément une certaine stabilité monétaire et d'atteindre le plein emploi. Il est nécessaire d'éclaircir que face à l'alternative, il sera toujours meilleur de donner la priorité à l'emploi, même s'il y a un peu d'inflation, que de maintenir une monnaie forte avec une armée de chômeurs.

source: Si bien el Consejo de Seguridad está conformado por 15 miembros, son los miembros permanentes, USA, Rusia, China, Francia y Reino Unido, los que por tener derecho a veto pueden trabar cualquier resolución.
fr_fr: Le Conseil de sécurité se compose de 15 membres dont 5 membres permanents : Etats-Unis, Russie, Chine, France et Royaume-Uni, ayant un droit du veto et pouvant bloquer toute résolution.

source: Si bien el desarrollo de cada país es materia de planificación nacional, deben existir acuerdos para avanzar hacia una transformación de la matriz de consumo.
fr_fr: Bien que le développement de chaque pays fasse l’objet d’une planification nationale, des accords doivent exister pour avancer vers une transformation du mode de consommation.

source: Si bien el poder devastador de las armas nucleares las coloca en un nivel de máxima prioridad a la hora de hablar de la necesidad de un desarme, son las armas convencionales las que están causando el mayor daño, cobrándose miles de vidas en los cuantiosos conflictos armados que hay en el planeta.
fr_fr: Bien que le pouvoir dévastateur des armes nucléaires les place à un niveau de priorité maximale au moment où nous parlons de la nécessité d'un désarmement, ce sont les armes conventionnelles qui causent le plus grand mal, coûtant des milliers de vies dans les nombreux conflits armés qu’il y a sur la planète.

source: Si bien el tema ecológico ha sido muy concientizado entre las poblaciones, se debiera redoblar el esfuerzo por parte de los movimientos sociales, pero sobre todo poniendo énfasis en que el problema central es el consumismo desenfrenado que lleva a la depredación de los recursos, a la contaminación y al calentamiento global.
fr_fr: Bien qu’une très forte prise de conscience du thème de l’écologie existe dans les populations, les mouvements sociaux devraient redoubler d'effort mais surtout en mettant l’emphase sur le problème central qui est la surconsommation effrénée qui mène à la mise à sac des ressources, à la contamination et au réchauffement climatique global.

source: Si bien en el informe de la ONU del año 2013, referido al cumplimiento de las metas del milenio, se muestran avances relevantes, estos no tienen que ver con un esfuerzo de la comunidad internacional, sino más bien con el crecimiento que han tenido por sí mismos China , India, y algunos países sudamericanos.
fr_fr: Même si le rapport de l’ONU de 2013, par rapport à l’accomplissement des étapes du millénaire, montre des avancées significatives, celles-ci n’ont rien à voir avec un effort de la communauté internationale mais plutôt avec la croissance qu’ont eue la Chine, l’Inde et quelques pays sud-américains.

source: Si bien en la práctica muchos de los derechos proclamados en esta Constitución se tornan meras formalidades ante la concentración del poder, desde cierto punto de vista no es muy diferente a lo que ocurre con las democracias formales occidentales, con otro tipo de derechos, en la medida que el poder económico se apodera de ellas.
fr_fr: Bien qu’en pratique beaucoup des droits proclamés dans cette constitution deviennent de pures formalités devant la concentration du pouvoir, d’un certain point de vue ce n’est pas très différent de ce qui se produit avec les démocraties formelles occidentales, avec d’autres sortes de droits, dans la mesure où le pouvoir économique en prend le contrôle.

source: Si bien en los últimos 20 años se redujo sensiblemente el porcentaje de la población que debe vivir con menos de 1,25 dólares diarios, el aumento de los alimentos hace que aún se mantenga en un 15 % el índice de desnutrición, mientras que uno de cada 4 niños en el mundo tiene retraso de crecimiento.
fr_fr: Bien que dans les 20 dernières années on a sensiblement réduit le pourcentage de la population vivant avec moins de 1,25 dollars par jour, l’augmentation du prix des aliments fait qu’on reste encore à 15% d'indice de malnutrition, tandis qu’un enfant sur 4 dans le monde a un retard de croissance.

source: Si bien es abundante la información que circula al respecto, se debiera lograr su simplificación, para facilitar la comprensión de los sectores populares, y sobre todo lograr que llegue a toda la población de aquellos países que tienen mayor responsabilidad en el incremento del armamentismo.
fr_fr: Même si l’information qui circule à ce sujet est abondante, il faudrait obtenir sa simplification afin de faciliter sa compréhension par la population. Il faudrait surtout faire en sorte qu’elle parvienne à la population des pays qui ont la plus grande responsabilité dans le développement de l’armement.

source: Si bien es cierto que la burocratización y la hegemonía del Partido Comunista Chino producen una concentración del poder que contradice a la aparente plena democracia que consagra la Constitución, los canales democráticos existen legalmente.
fr_fr: Bien qu'il soit certain que la bureaucratisation et l'hégémonie du Parti communiste chinois produisent une concentration du pouvoir qui contredit l'apparente pleine démocratie que reconnait la Constitution, les canaux démocratiques existent légalement.

source: Si bien es claro que la población de la tierra no puede crecer hasta el infinito porque llegado un punto no habrá modo de alimentarla, consideramos que el modo de llegar a un equilibrio será mediante una sustancial mejora en las condiciones de vida de toda la población, y en su mayor enriquecimiento cultural.
fr_fr: Il est bien clair que la population de la terre ne peut pas augmenter à l'infini parce qu'arrivée à un certain point il n'y aura plus moyen de la nourrir; nous considérons que la manière de parvenir à un équilibre se fera grâce à une amélioration substantielle des conditions de vie de toute la population, et à son enrichissement culturel plus conséquent.

source: Si bien esto no significa que el mundo tenga que tomar como ejemplo la política económica de estas nuevas potencias emergentes, lo interesante es que esta multipolaridad representa un formidable contrapeso frente al sistema establecido, al que ya debilitado por la crisis desatada en el 2008, se le abrirán nuevas grietas que facilitarán el avance de los cambios profundos.
fr_fr: Même si ceci ne veut pas dire qu'il faut prendre comme exemple la politique économique de ces nouvelles puissances émergentes, il est intéressant de noter que cette multi-polarité représente un formidable contrepoids au système en place, qui est déjà affaibli par la crise de 2008 et qui subira de nouvelles fissures qui faciliteront l'arrivée de changements profonds.

source: Si bien hoy en la mayor parte de las sociedades se han superado esas concepciones naturalistas acerca de quiénes son capaces y quiénes no para opinar y participar en las decisiones, será necesario capacitar a la ciudadanía para que cuente con los elementos de juicio indispensables para poder evaluar y votar sobre determinados temas.
fr_fr: Bien qu'aujourd'hui dans la plupart des sociétés les conceptions naturalistes de qui sont capables et qui ne le sont pas de comprendre et de participer dans les décisions, sont dépassées, il sera nécessaire de former les gens à la citoyenneté pour qu'ils disposent des éléments de jugement indispensables pour pouvoir évaluer et voter sur des sujets spécifiques.

source: Si bien la conformación política de un virtual gobierno mundial, hegemonizado por USA, se ha visto frustrada por su propio debilitamiento y por el surgimiento de contrapesos regionales, los poderes económicos han seguido avanzando al estar montados en un proceso globalizador que involucra a todas las economías del mundo.
fr_fr: Bien que la conformation politique d’un gouvernement virtuel mondial, dominé par les États-Unis, a été frustrée par leur propre défaillance et par le surgissement de contrepoids régionaux, les pouvoirs économiques ont continué d’avancer vu qu'ils sont fondés sur un processus de globalisation qui engage toutes les économies du monde.

source: Si bien siempre existieron los corruptos, nunca como ahora estuvo tan evidente el dinero como el valor central de las sociedades, barriendo con toda otra escala de valores e ideologías.
fr_fr: Bien que la corruption ait toujours existé, jamais comme maintenant il n’a été si évident que l'argent soit la valeur centrale des sociétés, balayant toute autre échelle de valeurs et d'idéologies.

source: Si bien son acertadas muchas consideraciones como las que hiciera sobre el hombre-masa Ortega y Gasset , las sociedades evolucionan permanentemente y no se puede naturalizar el comportamiento humano individual y colectivo para limitar la participación popular y dejar las decisiones en manos de unos pocos.
fr_fr: Bien que beaucoup de considérations comme celles que firent Ortega y Gasset sur l'homme-masse furent pertinentes, les sociétés évoluent en permanence et on ne peut pas avoir une vision naturaliste du comportement humain individuel et collectif pour justifier une limitation de la participation populaire et laisser les décisions aux mains de quelques-uns.

source: Si bien son diversas las cuestiones que hay que abordar para transformar el mundo y llegar a una Nación Humana Universal, sin duda que una de las más importantes es acabar con la Dictadura del Capital Financiero Internacional, porque es la fuente de muchos de los males que aquejan a la humanidad.
fr_fr: Parmi la multitude de points à aborder pour transformer le monde et arriver à une Nation humaine universelle, l'un des plus importants est sans aucun doute d'en finir avec la dictature du capital financier international parce que c'est la source de beaucoup des maux qui affligent l'humanité.

source: Si bien son igualmente nocivas, la ignorancia que tolera la situación del primer punto, como el nacionalismo imperialista que apoya la situación del segundo, cabe la distinción entre ambas a la hora de planificar por pasos la concientización social que ejerza presión por el desarme progresivo.
fr_fr: Même si l'ignorance qui tolère le premier point et le nationalisme impérialiste qui soutient le deuxième sont également nocifs, il convient de distinguer les deux, au moment de planifier les pas d'une conscientisation sociale qui fasse pression pour le désarmement progressif.

source: Si bien todos los pasos hacia la Nación Humana Universal son importantes, queda claro que muchas de las transformaciones serán muy difíciles de llevar adelante si se mantiene el actual sistema de gobierno, que en la mayoría de los países se corresponde con lo que denominamos democracia formal, en la que las poblaciones tienen derecho a voto, pero los representantes traicionan una y otra vez a su electorado.
fr_fr: Bien que tous les pas vers la Nation humaine universelle soient importants, il reste clair que beaucoup des transformations seront très difficiles à mener si se maintient l'actuel système de gouvernement qui, dans la majorité des pays, correspond à ce que nous appelons démocratie formelle, dans laquelle les populations ont le droit de vote, mais les représentants élus trahissent régulièrement leur électorat.

source: Si de libertad se trata, la gente es libre de organizarse para garantizarse mutuamente todos los derechos de todas las personas.
fr_fr: Quand on parle de liberté, les gens sont libres de s’organiser pour se garantir mutuellement tous les droits de toutes les personnes.

source: Si el argumento del poder disuasivo de las armas nucleares para mantener la paz, resultaba poco creíble durante la Guerra Fría, mucho menos creíble resulta ahora, y el mantenimiento de los arsenales nucleares sólo se explica por el interés de mantener situaciones de dominio por parte de las principales potencias.
fr_fr: Si l’argument du pouvoir dissuasif des armes nucléaires pour maintenir la paix était peu crédible durant la Guerre Froide, il l’est encore moins aujourd'hui et le maintien des arsenaux nucléaires s’explique uniquement par l’intérêt de maintenir des situations de domination de la part des principales puissances.

source: Si el germen de la democracia real debe existir previamente a la toma del poder, habría que comenzar lo antes posible a ponerla en práctica en la misma organización social que pretenda motorizar el cambio institucional.
fr_fr: Si le germe de la démocratie réelle doit exister préalablement à la prise de pouvoir, il faudrait commencer le plus tôt possible à la mettre en pratique dans l'organisation sociale qui cherche à mettre en avant le changement institutionnel.

source: Si en una cultura de pronto se desconoce el derecho a la vida plena y a la libertad poniendo por encima del ser humano otros valores, es porque allí algo se ha desviado, algo está en divergencia con el destino común y, entonces, la expresión de esa cultura en ese punto preciso, debe ser claramente repudiada.
fr_fr: Si, dans une culture, tout à coup, on méconnaît le droit à la vie pleine et à la liberté, en mettant au-dessus de l’être humain d’autres valeurs, c’est parce que là, quelque chose s’est dévié, quelque chose est en divergence avec le destin commun, et alors l’expression de cette culture sur ce point précis doit être clairement réprouvée.

source: Si es posible o no para los ciudadanos elegir a sus gobernantes por el voto popular.
fr_fr: S'il est possible ou non pour les citoyens de choisir leurs dirigeants par le vote populaire.

source: Si es posible o no realizar manifestaciones públicas, protestas no violentas, y cuestionamientos a los gobernantes sin que haya represión.
fr_fr: S'il est possible ou non de réaliser des manifestations publiques, des protestations non-violentes et des remises en question des gouvernants sans qu'il n'y ait de répression.

source: Si ese es el estado de la discusión, ¿se puede seguir hablando de un Derecho universalmente aplicable a la familia?
fr_fr: Si tel est l’état de la discussion, peut-on encore parler d’un droit universellement applicable à la famille ?

source: Si existen mecanismos expeditivos para canalizar las iniciativas populares.
fr_fr: Si existent des mécanismes rapides pour canaliser les initiatives populaires.

source: Si existen mecanismos expeditivos para que cualquier ciudadano pueda postularse a un cargo público.
fr_fr: Si existent des mécanismes rapides pour que tout citoyen puisse postuler à une charge publique.

source: Si fueran necesarios y útiles ciertos liderazgos que sinteticen lo que las mayorías piensan y sienten, deberán emerger desde la misma corriente social y no posicionándose desde los medios de comunicación o desde las superestructuras del sistema.
fr_fr: Si certains leaderships étaient nécessaires et utiles pour synthétiser ce que les majorités pensent et sentent, ils devront émerger depuis le même courant social et non pas en prenant position depuis les médias ou les superstructures du système.

source: Si hay de definir un enemigo, ese es.
fr_fr: Si on devait désigner un ennemi, ce serait ce pouvoir fiancier global.

source: Si la libertad fuera tan absoluta como exigen, entonces no debería existir ningún marco jurídico, y el asalariado podría quedarse con las máquinas del capitalista sin que este pueda reclamar a nadie; o el deudor podría no devolver el préstamo sin que haya una justicia que se lo exija.
fr_fr: Si la liberté était aussi absolue qu’ils l’exigent, aucun cadre juridique ne devrait exister, et l’employé pourrait garder le matériel du capitaliste sans que celui-ci puisse faire de réclamation; ou l’emprunteur pourrait ne pas rembourser le prêt sans qu’il y ait une loi qui lui exige de le faire.

source: Si los aranceles se imponen en, digamos, los textiles, eso incrementará la producción y el empleo en la industrial textil doméstica.
fr_fr: Si l’on impose des droits de douane, disons aux textiles, la production et l’emploi dans l’industrie textile augmenteront à l’intérieur du pays.

source: Si los impuestos sobre estas dos manifestaciones de solvencia económica fueran lo suficientemente elevados en proporción a la riqueza, y se administraran eficazmente evitando la evasión y la elusión fiscal, se podrían eliminar numerosos impuestos regresivos y distorsionadores, a la vez que se podrían bajar sensiblemente los impuestos al consumo.
fr_fr: Si les impôts sur ces deux manifestations de solvabilité économiques étaient suffisamment élevés en proportion à la richesse, et s’ils sont administrés efficacement en évitant l’évasion et la fraude fiscale, on pourrait éliminer de nombreux impôts régressifs et des distorsions et dans le même temps on pourrait baisser sensiblement les impôts sur la consommation.

source: Si los medios masivos de comunicación están abiertos a la pluralidad de opiniones, o están controlados por el estado o por el poder económico.
fr_fr: Si les médias sont ouverts à la pluralité d'opinions ou s'ils sont contrôlés par l'état ou par le pouvoir économique.

source: Si los militantes políticos siempre fueron un bajo porcentaje de la población desde el surgimiento de las democracias, en la época actual se ha reducido aún más, al punto que los líderes políticos cobran impulso más desde los medios de comunicación que desde sus estructuras partidarias.
fr_fr: Les militants politiques ont toujours constitué un faible pourcentage de la population et ce, depuis la création de la démocratie. Mais à notre époque ce nombre s’est encore plus réduit, au point que les leaders politiques ont plus d’influence par leur apparition dans les médias que par l’action de leur parti.

source: Si los más elementales reclamos sobre el gobierno del propio cuerpo son pisoteados en todas las latitudes, solo podemos hablar de aspiraciones que tendrán que convertirse en derechos.
fr_fr: Et si les plus élémentaires demandes à disposer de son propre corps sont piétinées sous toutes les latitudes, alors nous pouvons seulement parler d’aspirations que l’on devra transformer en droits.

source: Si para ti están bien el día y la noche, el verano y el invierno, has superado las contradicciones.
fr_fr: Si pour toi le jour et la nuit, l’été et l’hiver sont bien, tu as dépassé les contradictions.

source: Si persigues el placer te encadenas al sufrimiento.
fr_fr: Si tu poursuis le plaisir, tu t’enchaînes à la souffrance.

source: Si persigues un fin, te encadenas.
fr_fr: Si tu poursuis un but, tu t’enchaînes.

source: Si pudiéramos realizar un estudio con rigor científico sobre las condiciones en cuanto a capacidad de trabajo, idoneidad, honestidad, y eficacia, de todas las personas de un país, y de acuerdo a los resultados elegir lo que mejor nos parece, seguramente otro sería el resultado de las elecciones.
fr_fr: Si nous pouvions réaliser une étude avec une certaine rigueur scientifique sur les conditions quant à la capacité de travail, l'aptitude, l'honnêteté et l'efficacité de toutes les personnes d'un pays et si nous pouvions choisir, conformément aux résultats, ceux qui nous semble le mieux, le résultat des élections serait certainement différent.

source: Si queremos favorecer un verdadero cambio cultural, habrá que trabajar para desenmascarar la manipulación mediática que condiciona la subjetividad, porque buena parte de la vacuidad, la hipocresía y la violencia de la cultura moderna, se alimentan a través los canales mediáticos.
fr_fr: Si nous voulons favoriser un vrai changement culturel, il faudra travailler pour démasquer la manipulation médiatique qui conditionne la subjectivité car une grande partie de la vacuité, de l'hypocrisie et de la violence de la culture moderne se nourrissent à travers les canaux médiatiques.

source: Si queremos que esa nueva sensibilidad y aspiración de cambio que está surgiendo entre las nuevas generaciones, se traduzca en una transformación cultural que motorice los cambios en el mundo, debemos trabajar para debilitar el poder hipnótico de los medios de comunicación, que generan una visión del mundo totalmente sesgada, al servicio de los intereses de los poderosos.
fr_fr: Si nous voulons que cette nouvelle sensibilité et cette aspiration au changement qui est en train de surgir chez les nouvelles générations, se traduise par une transformation culturelle qui diffuse les changements dans le monde, nous devons travailler à affaiblir le pouvoir hypnotique des médias, qui génèrent une vision du monde totalement biaisée, au service des intérêts des puissants.

source: Si repites tus actos de unidad interna ya nada podrá detenerte.
fr_fr: Si tu répètes tes actes d’unité intérieure, rien ne pourra plus t’arrêter.
